{
  "header": {
    "title": "Über die Alte Post",
    "description": "Die KleinKunstKneipe Alte Post Brensbach e.V. wurde 1994 gegründet und ist seitdem ein fester Bestandteil der Kulturlandschaft im Odenwald."
  },
  "history": {
    "title": "Unsere Geschichte",
    "paragraphs": [
      "Was als kleine Initiative kulturbegeisterter Bürger begann, hat sich zu einem der renommiertesten Kleinkunstveranstaltungsorte der Region entwickelt.",
      "In unserem historischen Gebäude, der ehemaligen Poststelle von Brensbach, finden bis zu 30 Gäste Platz – eine bewusst gewählte Größe, die für die besondere Nähe zwischen Künstlern und Publikum sorgt.",
      "Über 3.000 Veranstaltungen haben wir in den vergangenen drei Jahrzehnten auf die Beine gestellt. Von Jazz und Blues über Kabarett und Comedy bis hin zu Lesungen und Theateraufführungen.",
      "Heute zählt unser Verein über 150 aktive Mitglieder, die mit ihrem Engagement dafür sorgen, dass die Alte Post auch in Zukunft ein lebendiger Ort der Begegnung und Kultur bleibt."
    ]
  },
  "timeline": [
    { "year": "1994", "title": "Gründung des Vereins", "description": "Eine Gruppe Kulturbegeisterter gründet die KleinKunstKneipe Alte Post Brensbach e.V." },
    { "year": "1995", "title": "Erste Veranstaltungsreihe", "description": "Start des regelmäßigen Kulturprogramms mit monatlichen Veranstaltungen." },
    { "year": "2000", "title": "Ausbau und Modernisierung", "description": "Renovierung des historischen Gebäudes und Verbesserung der technischen Ausstattung." },
    { "year": "2004", "title": "10-jähriges Jubiläum", "description": "Feier mit über 100 Veranstaltungen im Jahr und wachsender regionaler Bedeutung." },
    { "year": "2014", "title": "20 Jahre Kulturarbeit", "description": "Zwei Jahrzehnte erfolgreiche Kleinkunst mit über 2.000 Veranstaltungen." },
    { "year": "2024", "title": "30 Jahre Alte Post", "description": "Drei Jahrzehnte lebendige Kultur mit über 3.000 Veranstaltungen und 150+ Mitgliedern." }
  ],
  "stats": [
    { "value": "30+", "label": "Jahre Kulturarbeit" },
    { "value": "3.000+", "label": "Veranstaltungen" },
    { "value": "30", "label": "Plätze für Intimität" }
  ],
  "values": [
    { "icon": "heart", "title": "Leidenschaft für Kultur", "description": "Wir leben für die Kleinkunst und bringen sie mit Herzblut auf die Bühne." },
    { "icon": "users", "title": "Gemeinschaft", "description": "Als Verein sind wir eine große Familie – Mitglieder, Künstler und Gäste." },
    { "icon": "music", "title": "Vielfältiges Programm", "description": "Von Jazz bis Kabarett, von Lesung bis Theater – bei uns ist für jeden etwas dabei." },
    { "icon": "home", "title": "Intimität & Atmosphäre", "description": "30 Plätze schaffen eine einzigartige Nähe zwischen Bühne und Publikum." }
  ]
}
